{
  "guitars": [
    {
      "id": 1,
      "brand": "Fender",
      "model": "Stratocaster",
      "year": "2004",
      "price": "U$s 3,990.00",
      "color": "White Blonde",
      "img": "https://i.imgur.com/lf0ZtSk.jpg",
      "description": "Fender Stratocaster Relic '56 Custom Shop en un Blonde Thinskin Finish del año 2004 en excelente estado tanto estético como funcional y 100% original. Posee una construcción de Alder seleccionado en el cuerpo, un mango de Maple con un perfil en V con un finish en laca nitrocelulosa, un radio de 7.25, 21 trastes, una escala de 25.5 y un ancho de nut de 1.650. Pick-guard de una sola capa, x3 pick-ups Custom 50's Single Coil Strat y switch selector de 3 posiciones. La Strat se entrega con su case original, cubre puente, palanca y su certificado de COA."
    },
    {
      "id": 2,
      "brand": "Fender",
      "model": "Telecaster",
      "year": "2013",
      "price": "U$s 4,990.00",
      "color": "Surf Green",
      "img": "https://i.imgur.com/cHyJlqr.jpg",
      "description": "En el búnker ya tenemos disponible esta Fender Telecaster Custom Shop Reissue 1963 del año 2006 en un particular y encantador Sea Foam Green Finish. Posee una construcción de Alder en el cuerpo, un mango de Maple Mid 60’s Oval C shaped 5/4 quartersawn con un radio de 9.5 y unos trastes medium jumbo. La escala es de 25.5, con un ancho de nut 1.645. La medida del mango en el traste 1 es de .83 y de .90 en el traste 12. En los pick-ups tenemos un Handwound ’58 Tele en el Bridge y un Twisted Tele en el Neck. La Tele tiene un peso de 3.3kg y se entrega con su Custom Shop hardshell case."
    },
    {
      "id": 3,
      "brand": "Gibson",
      "model": "Les Paul",
      "year": "2010",
      "price": "U$s 4,190.00",
      "color": "Goldtop",
      "img": "https://i.imgur.com/BgsALQ8.jpg",
      "description": "Ya disponible en el búnker tenemos esta alucinante Gibson Les Paul Reissue 1957 VOS en acabado Goldtop del año 2010 con una construcción de una sola pieza de Caoba Premium de Honduras en el cuerpo y mango con un long tenon, dos piezas de Maple en el top y una escala de 25.75. En el top tenemos un Carved Maple y un single-ply cream binding. Una trastera de Madagascar Rosewood con 22 trastes, un mango con perfil 50's Rounded y unos vintage trapezoid inlays. Su Nut width es de 1 11/16” haciendola una guitarra sumamente cómoda.Los pick-ups son dos Burst Bucker 1(R) y 2(T), junto con un hard-ware de nickel. Bridge ABR-1 y Tailpiece de aluminio. Se entrega con su case original Custom Shop."
    },
    {
      "id": 4,
      "brand": "Fender",
      "model": "Coronado",
      "year": "1967",
      "price": "U$s 2,790.00",
      "color": "Cherry Red",
      "img": "https://i.imgur.com/i6PxY7F.jpg",
      "description": "En el búnker ya tenemos disponible una de nuestras guitarras eléctricas favoritas de los 60's, estamos hablando de esta hermosa Fender Coronado II del año 1967 fabricada en Fullerton, CA. en un hermoso Cherry Red finish, en muy buen estado general, con algunos detalles de uso y 100% funcional. Posee una construcción de Maple en el cuerpo y mango, con una escala de 25.5, una trastera de Rosewood y dos pick-ups DeArmond sonando alucinantes, con el twang y ataque característico de estos mics. Las Coronado comenzaron su fabricación en el año 1965 hasta 1972, diseñadas por el gran Roger Rossmeisl, quien era también diseñador de Rickenbacker. Salieron al mercado para competir con las hollow-body del momento como la Gibson ES-330. Se entrega con estuche rígido no original, palanca de tremolo y sin pick-guard. Recientemente calibrada y puesta a punto con cuerdas 0.11."
    },
    {
      "id": 5,
      "brand": "Fender",
      "model": "Stratocaster",
      "year": "1996",
      "price": "U$s 5,990.00",
      "color": "Desert Sand",
      "img": "https://i.imgur.com/7AP4cjD.jpg",
      "description": "En el búnker ya tenemos disponible esta alucinante Fender Stratocaster 1957 Relic de la Vince Cunetto era, uno de los mejores y mas emblemáticos Masterbuilder del Relic dentro de la planta del Custom Shop de Fender, en un Desert Sand finish en excelente estado, tanto estético como funcional y 100% original. Una edición sumamente limitada y coleccionable. Posee una construcción de Ash en el cuerpo, un mango de Maple con un perfil 50's soft V, pickguard gold adonizado, un radio de 9.5 y una escala de 25.5. Se entrega con su estuche rígido original, recientemente calibrada y puesta a punto con cuerdas Ernie Ball 0.10 y su Certificado de Autenticidad."
    },
    {
      "id": 6,
      "brand": "Gibson",
      "model": "Les Paul",
      "year": "1978",
      "price": "U$s 4,990.00",
      "color": "Tobbacco Burst",
      "img": "https://i.imgur.com/Bf4ov0y.jpg",
      "description": "En el búnker ya tenemos disponible esta increíble Gibson Les Paul 25/50 en conmemoración al 25 Aniversario de Les Paul y el 50 Aniversario de la carrera de Les Paul como músico y precursor de la marca. Fabricadas únicamente unas 3.411 unidades en el mundo. 1.106 en 1978 y 2.305 en 1979. La guitarra se encuentra en muy buen estado (con detalles de buckle-rash en la parte posterior del cuerpo) tanto estético como funcional, en un acabado Tobacco Burst sobre un cuerpo de Caoba de una sola pieza, un top de dos piezas de Maple y un mango de 3 piezas de Flame-Maple (¡wow!) con dos 'Walnut Stripes' en la parte posterior. Un nut width 1 11/16, una escala estandard de 24.75 y un profile 'Medium' con la clásica voluta. Multibound headstock con un MOP Les Paul 25/50 inlay. Trastera de Ébano con unos slashed-block inlays rindiendo homenaje a la Gibson Super-400. 22 trastes originales en muy buen estado y dos pick-ups Tar-Backs sonando alucinantes. Un miniswitch coil-tap. Dos controles de volumen y dos de tono. Clavijas Gibson Schaller Style Gold-Plated, Hardware Gold, Nashville Tune-o-matic bridge y un Tailpiece TP-6. La 25/50 se encuentra recientemente calibrada y se entrega con su case Chainsaw original."
    },
    {
      "id": 7,
      "brand": "Pensa",
      "model": "MK1",
      "year": "1999",
      "price": "U$s 4,990.00",
      "color": "Cherry Sunburst",
      "img": "https://i.imgur.com/WOKSTAc.jpg",
      "description": "Por primera vez en el búnker tenemos disponible esta alucinante Pensa MKI en acabado Cherry Sunburst, serial number: 0347-092607. Cuenta con una construcción de Swamp-Ash en el cuerpo, Maple en el mango con un perfil en C, una escala de 25.5 y una trastera de East Indian Rosewood. Los pick-ups son un par Seymour Duncan The Jazz sonando alucinantes, con un selector de 5 posiciones, 22 trastes 6105, un bridge Hipshot Trem, clavijas Sperzel locking y un hardware gold."
    },
    {
      "id": 8,
      "brand": "Fender",
      "model": "Stratocaster",
      "year": "2009",
      "price": "U$s 3,290.00",
      "color": "Lake Placid Blue",
      "img": "https://i.imgur.com/UVnTQG4.jpg",
      "description": "Ya tenemos disponible esta Fender Custom Shop Custom Deluxe Stratocaster en acabado Lake Placid Blue del año 2009 en excelentes condiciones, prácticamente sin uso. Tiene una construcción de Alder en el cuerpo, un mango AA Flamed Maple con un perfil '65 C neck shape, Dark Indian Rosewood en el fretboard, un radio de 9.5 y unos trastes 6105. Posee dos pick-ups Custom Shop '69 en el mango y en el middle, y un Texas Special en el puente.Tiene un peso de -7 lbs- 3.17 kilos y se entrega con su estuche Fender Custom Shop Deluxe Case con todos sus papeles correspondientes."
    }
  ]
}
